{
    "sentence": [
        "The oldest known paintings are approximately 40,000 years old, found in both the Franco-Cantabrian region in western Europe, and in the caves in the district of Maros (Sulawesi, Indonesia). Cave paintings were then found in Kalimantan, Indonesia in the Lubang Jeriji Saléh cave believed to be 40,000 - 52,000 years old. More recently, in 2021, cave art of a pig found in an Indonesian island, and dated to over 45,500 years, has been reported.[3][4] However, the earliest evidence of the act of painting has been discovered in two rock-shelters in Arnhem Land.",
        "The headphones were on. They had been utilized on purpose. She could hear her mom yelling in the background, but couldn't make out exactly what the yelling was about. That was exactly why she had put them on. She knew her mom would enter her room at any minute, and she could pretend that she hadn't heard any of the previous yelling. It was that terrifying feeling you have as you tightly hold the covers over you with the knowledge that there is something hiding under your bed. You want to look, but you don't at the same time. You're frozen with fear and unable to act.",
        "At that moment he had a thought that he'd never imagine he'd consider. \"I could just cheat,\" he thought, \"and that would solve the problem.\" He tried to move on from the thought but it was persistent. It didn't want to go away and, if he was honest with himself, he didn't want it to. Her mom had warned her. She had been warned time and again, but she had refused to believe her. She had done everything right and she knew she would be rewarded for doing so with the promotion. So when the promotion was given to her main rival, it not only stung, it threw her belief system into disarray.",
        "Josh had spent year and year accumulating the information. He knew it inside out and if there was ever anyone looking for an expert in the field, Josh would be the one to call. The problem was that there was nobody interested in the information besides him and he knew it. Years of information painstakingly memorized and sorted with not a sole giving even an ounce of interest in the topic. The cab arrived late. The inside was in as bad of shape as the outside which was concerning, and it didn't appear that it had been cleaned in months. "
    ]
}